// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Bakkekonfiguration";

SearchKeywords = "Bakkekonfiguration";
SearchKeywords1 = "Du kan konfigurere standardmedietypen og -størrelsen for hver bakke.";
SearchKeywords2 = "Standardmedietype";
SearchKeywords3 = "Standardmediestørrelse";
SearchKeywords4 = "Brugerdefineret mediestørrelse";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Opdaterer oplysninger...";
HSDTaskDescription = "Du kan konfigurere standardmedietypen og -størrelsen for hver bakke.";
HSDTraysHeaderTitle = "Bakker";
HSDDefaultMediaTypeLabel = "Standardmedietype:";
HSDDefaultMediaSizeLabel = "Standardmediestørrelse:";
HSDCustomMediaSizeLabel = "Brugerdefineret mediestørrelse:";
HSDCancelButtonTitle = "Annuller";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Rediger…";

TrayTitleTemplate = "Bakke %d";
"ENV FEEDER" = "Konvolutfremfører";
UnavailableValue = "Ukendt";

UnitsInches = "tommer";
UnitsMillimeters = "millimeter";
ValueInches = "tommer";
ValueMillimeters = "millimeter";

// Localizations for tray descriptions
"Tray 1" = "Bakke 1";
"Tray 2" = "Bakke 2";
"Tray 3" = "Bakke 3";
"Tray 4" = "Bakke 4";
"Tray 5" = "Bakke 5";
"Tray 6" = "Bakke 6";

auto = "Enhver";
anySupportedType = "Enhver";
plain = "Almindeligt";
MediaTypeThickPlain = "Almindeligt papir, tykt";
thickPlain = "Almindeligt papir, tykt";
stationery-preprinted = "Fortrykt";
stationery-letterhead = "Brevpapir";
MediaTypeTransparency = "Transparent";
stationery-prepunched = "Hullet";
labels = "Etiketter";
bond = "Bond";
HPUniversalBond = "Bond";
recycled = "Genbrug";
color = "Farvet";
MediaTypeLight = "Let 60-75g";
MediaTypeIntermediate = "Mellem 90-104g";
MediaTypeHeavy = "Kraftigt 105-120g";
MediaTypeExtraHeavy = "Ekstra kraftigt 120-163g";
MediaTypeClearCardstock = "Karton";
MediaTypeCardstock = "Karton 164-220g";
MediaTypeCardstock176220 = "Karton 176-220g";
cardstock = "Karton 176-220g";
MediaTypeCardstock164200 = "Karton 164-200g";
MediaTypeCardstockGreater163 = "Karton > 163g";
MediaTypeRough = "Groft 90-105g";
MediaTypeGlossy = "Blankt 75-120g";
MediaTypeGlossy106120 = "Blankt 106-120g";
MediaTypeHeavyGlossy = "Kraftigt blankt 120-160g";
MediaTypeExtraHeavyGlossy = "Ekstra tykt og blankt 160-220g";
MediaTypeGlossyFilm = "Stærkt papir";
envelope = "Konvolut";
vellum = "Vellum";
intermediate = "Mellem 85-95g";
midweight = "Mellemkraftigt 96-110g";
heavy = "Kraftigt 111-130g";
MediaTypeHeavy75164 = "Kraftigt 75-164g";
extraHeavy = "Ekstra kraftigt 131-175g";
MediaTypeHeavyGlossy111130 = "Kraftigt blankt 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Ekstra tykt og blankt 131-175g";
MediaTypeCardGlossy176220 = "Kort, blankt 176-220g";
MediaTypeMidWeightGlossy96110 = "Mellemkraftigt blankt 96-110g";
MediaTypeHPMatte105 = "HP Mat 105g";
MediaTypeHPLaserJet90 = "HP Mat 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP Mat 120g";
MediaTypeHPPresentationSoftGloss120 = "HP Halvblankt 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP Color Laser-brochure, mat 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP Color Laser-brochure, blankt 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP Color Laser-foto, blankt 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP Color Laser Fotoblankt 220g (hurtig udskrift)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP Color Laser Fotoblankt 220g (mere blankt)";
MediaTypeHPBrochureGlossy200FP = "HP brochurepapir, Blankt 200g (hurtig udskrift)";
MediaTypeHPBrochureGlossy200HG = "HP brochurepapir, Blankt 200g (mere blankt)";
MediaTypeMonochromeLaserTransparency = "Monokrom lasertransparent";
MediaTypeHeavyEnvelope = "Kraftig konvolut";
heavyEnvelope = "Kraftig konvolut";
MediaTypeHeavyRough = "Kraftigt, groft";
MediaTypeOpaqueFilm = "Uigennemskinnelig film";
MediaTypeHPCoverMatte200 = "HP Mat 200g";
MediaTypeTough = "Groft";
rough = "Groft";
MediaTypeHPToughPaper = "HP Groft papir";
MediaTypeHPMatte150 = "HP Mat 150g";
MediaTypeHPMatte160 = "HP Mat 160g";
MediaTypeHPMatte200 = "HP Mat 200g";
MediaTypeHPGlossy120 = "HP Blankt 120g";
MediaTypeHPSoftGloss120 = "HP Halvblankt 120g";
MediaTypeHPMatte105g = "HP Mat 105g";
MediaTypeHPMatte120 = "HP Mat 120g";
MediaTypeHPGlossy130 = "HP Blankt 130g";
MediaTypeHPGlossy160 = "HP Blankt 160g";
MediaTypeHPGlossy150 = "HP Blankt 150g";
MediaTypeHPGlossy200 = "HP Blankt 200g";
MediaTypeHPGlossy220 = "HP Blankt 220g";
light = "Let 60-74g";
MediaTypeLightLess75 = "Let < 75g";
MediaTypeClearColor = "Farve";
MediaTypeHPMatte90 = "HP Mat 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP Brochurep. t. farvelaser, foldet 3 gange 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP Brochurep. t. farvelaser, foldet 3 gange 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "Tredobbelt HP-brochure blankt 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "Tredobbelt HP-brochure blankt 180g";
HPTrifoldBrochureGlossy180gsm = "Tredobbelt HP-brochure blankt 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP brochurepapir, mat, 180 g";
MediaTypeHPBrochureMatte = "HP brochurepapir, mat";
HPBrochureMatte = "HP brochurepapir, mat, 180 g";
MediaTypeHPBrochureGlossy180g = "HP brochurepapir, blankt 180 g";
MediaTypeHPBrochureGlossy = "HP brochurepapir, blankt";
HPBrochureGlossy = "HP brochurepapir, blankt 180 g";
MediaTypeHPAdvancedPhotoPapers = "HP Avanceret fotopapir";
HPAdvancedPhoto = "HP Avanceret fotopapir";
MediaTypeHPPremiumPresentationMatte120g = "HP Premium-præsentationspapir, mat 120g";
HPPremiumPresentationMatte = "HP Premium-præsentationspapir, mat 120g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Dobbelt postkort (JIS)";
na_number-10_4.125x9.5in = "Konv nr. 10";
na_monarch_3.875x7.5in = "Konv Monarch";
iso_c5_162x229mm = "Konv C5";
iso_dl_110x220mm = "Konv DL";
iso_b5_176x250mm = "Konv B5";
iso_b5_envelope_176x250mm = "Konv B5";
custom = "Brugerdefineret";
MediaSizeAnyCustom = "Enhver brugerdefineret";
any = "Enhver";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75 x 10,75\"";
MediaSizeROC8K10_75x15_50in = "8K 10,75 x 15,50\"";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270 x 390 mm";
prc_8k_270x390mm = "8K 270 x 390 mm";
prc_16k_195x270mm = "16K 195 x 270 mm";
prc_16k_197x273mm = "16K 197 x 273 mm";
MediaSizeROC8K260x368 = "8K 260 x 368 mm";
prc_8k_260x368mm = "8K 260 x 368 mm";
MediaSizeROC8K273x394 = "8K 273 x 394 mm";
prc_8k_273x394mm = "8K 273 x 394 mm";
jpn_hagaki_100x148mm = "Postkort (JIS)";
prc_16k_184x260mm = "16K 184 x 260 mm";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Konv nr. 9";
na_number-9_3.875x8.875in = "Konv nr. 9";
MediaSizeInternationalC6 = "Konv C6";
iso_c6_114x162mm = "Konv C6";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Dobbelt postkort (JIS)";
MediaSizeL9x13 = "L 9x13 cm";
om_photo_89x127mm = "L 9x13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Japansk konvolut Chou nr. 3";
jpn_chou3_120x235mm = "Japansk konvolut Chou nr. 3";
MediaSizeJapaneseEnvelopeChou4 = "Japansk konvolut Chou nr. 4";
jpn_chou4_90x205mm = "Japansk konvolut Chou nr. 4";
jpn_oufuku-rot_148x200mm = "Dobbelt poskort (JIS)";
